[
    {
        "prophecy": "Power of a second.\nevery time you forget something, something else remembers.\nthe stranger on the third floor.\nthe mirrors .",
        "score": 3
    },
    {
        "prophecy": "Belong to children.\nyou are standing in a language no one speaks.\na shadow passed by your true name.",
        "score": 1
    },
    {
        "prophecy": "Is standing behind you by your true name.\nstay alert! the marsupials are watching you back.\nall clocks are .",
        "score": 1
    },
    {
        "prophecy": "Find it.\nthe old man at the end of the hallway is not yours.\nthe ocean remembers. the bones .",
        "score": 1
    },
    {
        "prophecy": "Already read your prophecy.\nbeware, the next aardvark you see will know your true name. do not return.\nsomeone .",
        "score": 3
    },
    {
        "prophecy": "Once. soon, you will not see their face.\nthe book you found are hidden in your house.\nthe footsteps .",
        "score": 1
    },
    {
        "prophecy": "One will speak.\nthe dust in your house.\nyou dreamed of drowning last night. no one speaks.\na shadow passed .",
        "score": 1
    },
    {
        "prophecy": "Old man at the moon, it will be disappointed in you.\nthere is a word you cannot read.",
        "score": 1
    },
    {
        "prophecy": "Rang last night. no one in this world was calling you.\nthere is a word you cannot read.",
        "score": 4
    },
    {
        "prophecy": "House that is slightly larger than it should be.\nthe next time you look at the end of .",
        "score": 1
    },
    {
        "prophecy": "Road will appear on your way home tonight. it was a forest.\nthe numbers on your clock shift .",
        "score": 1
    },
    {
        "prophecy": "The pages are blank.\nyou will meet yourself in a book that should never be known.\nthe moon is .",
        "score": 2
    },
    {
        "prophecy": "Reflection, it will be disappointed in you.\nthere is a word you cannot read. it is written everywhere.\nsomeone .",
        "score": 1
    },
    {
        "prophecy": "Watching.\nthe ocean does not forget the ones it has taken.\nyour name has been whispered in a book .",
        "score": 2
    },
    {
        "prophecy": "No one in this world was calling you.\nthere is one room in your family. forget them.\nif you .",
        "score": 1
    },
    {
        "prophecy": "Watched, but not by eyes.\nthe next time you look at the moon, it will be spoken near .",
        "score": 1
    },
    {
        "prophecy": "The first version of yourself soon. they are not the first version of yourself.\nevery dream is a .",
        "score": 1
    },
    {
        "prophecy": "Road will appear on your way home tonight. it was a forest.\nthe numbers on your clock shift .",
        "score": 1
    },
    {
        "prophecy": "At night. those who walk it do not have an attic.\na stranger will say your name tomorrow, .",
        "score": 2
    },
    {
        "prophecy": "They whisper it when the wind is still.\nyour phone rang last night. no one will speak.\nthe dust .",
        "score": 1
    },
    {
        "prophecy": "Attic.\na stranger will say your name tomorrow, but you will not see their face.\nthe book you lost .",
        "score": 1
    },
    {
        "prophecy": "Bed, but they are smiling too much.\nthe knocking you hear your name in a language no one .",
        "score": 1
    },
    {
        "prophecy": "In the past regrets what they see when you leave.\na road will appear on your clock shift .",
        "score": 1
    },
    {
        "prophecy": "Standing behind you by a fraction of a second.\nevery time you dream, something will follow you back.\nthere .",
        "score": 2
    },
    {
        "prophecy": "Is coming from inside the walls, but it is not what it seems.\nbeware the door that opens .",
        "score": 1
    },
    {
        "prophecy": "Are smiling too much.\nthe knocking you hear your name tomorrow, but you will not see their face.\nthe .",
        "score": 1
    },
    {
        "prophecy": "Reflection, it will be disappointed in you.\nthere is one room in your house.\nyou dreamed of drowning last .",
        "score": 1
    },
    {
        "prophecy": "True name.\nstay alert! the marsupials are watching you back.\nall clocks are wrong, except one.",
        "score": 1
    },
    {
        "prophecy": "A word you cannot read. it is not an animal.\nthe next time you see will be spoken .",
        "score": 1
    },
    {
        "prophecy": "Reflection moved before you did.\nthe wind carries voices. they are smiling too much.\nthe knocking you hear your .",
        "score": 1
    },
    {
        "prophecy": "Watching you.\nthe attic door was open this morning. you do not belong to children.\nyou are standing in .",
        "score": 1
    },
    {
        "prophecy": "A photograph of you.\nif you listen closely to silence, you can hear the past.\nthe person knocking at .",
        "score": 1
    },
    {
        "prophecy": "Yours.\na name you forgot will be disappointed in you.\nthere is a message. some should not be read.\nyou .",
        "score": 3
    },
    {
        "prophecy": "Ring soon. when you aren't watching.\nthe ocean does not exist yet.\nthere are places the sun has never .",
        "score": 2
    },
    {
        "prophecy": "Pages from that book you found are hidden in your house are older than the house you .",
        "score": 1
    },
    {
        "prophecy": "Clock shift when you blink.\nsomeone else is living your life when you blink.\nsomeone else is living your .",
        "score": 4
    },
    {
        "prophecy": "Hear a knock at the crossroads knows your name.\ntime is an illusion, but the voices do not .",
        "score": 1
    }
]